[
    {
      "id": 1,
      "tour": "Arenal High Speed Canopy Tour",
      "shortDesc":"Experience an adrenaline filled zipline adventure over the rainforest with high-speed cables and views of Arenal Volcano.",
      "description": "This high-speed zipline canopy tour is designed for adventure seekers looking for excitement in La Fortuna. Guests soar through the treetops at speeds of up to 60 km/h, beginning with a scenic cable car ride to the mountain’s summit. From there, the course includes two short zip lines and five long cables, offering panoramic views of Arenal Volcano and Arenal Lake. Professional guides provide continuous assistance, ensuring a safe and thrilling experience lasting approximately 2.5 hours.",
      "regulartour": 135,
      "privatetour": "Not applicable",
      "minage": "+5 Years old",
      "tourincludes": "Transportation | Entrance fee | Specialized Equipment | Aerial Tramway | 7 cables",
      "duration": 4,
      "schedule": "8:00 AM | 2:00 PM",
      "image": "/canopy.webp",
      "active": true
    },
    {
      "id": 2,
      "tour": "Arenal ATV Ride",
      "shortDesc":"Explore La Fortuna’s wild side on an ATV journey through jungle paths and hidden landscapes, where Volcano views reward every mile.",
      "description": "The ATV tour in La Fortuna offers a unique adventure through jungle trails, muddy paths, and river crossings. Drive an ATV as you explore rural areas, plantations, and reach impressive viewpoints with stunning views of the Arenal Volcano. It is perfect for both beginners and experienced drivers, as it includes a brief safety instruction before starting. During the tour, local guides share information about the flora, fauna, and culture of the area, making it an exciting and educational experience.",
      "regulartour": 100,
      "privatetour": 140,
      "minage": "+5 years old",
      "tourincludes": "Transportation | Entrance fee | Specialized Equipment | Tour guide | Water | ATV",
      "duration": 3,
      "schedule": "7:00 AM | 2:00 PM",
      "image": "/atv.jpeg",
      "active": true
    },
    {
      "id": 3,
      "tour": "Arenal Mountain Biking",
      "shortDesc":"Bike through tropical forests and scenic rural paths with stunning views of the Arenal Volcano and Lake—an adventure perfect for all skill levels. Enjoy nature, exercise, and adrenaline, all guided safely by local experts.",
      "description": "The biking tour in La Fortuna takes you on scenic trails around the Arenal Volcano and Arenal Lake on a mountain bike. During the tour, cyclists traverse varied landscapes, including tropical forests, plantations, and rural roads, all while enjoying views of the volcano. This route is ideal for both beginners and experienced cyclists, as it adapts to different skill levels. Local guides provide instructions and ensure safety at all times, making this tour a perfect combination of adventure, exercise, and connection with nature. ",
      "regulartour": 95,
      "privatetour": 110,
      "minage": "+5 years Old",
      "tourincludes": "Transportation | Specialized Equipment | Tour Guide | Bike | Water | Fruits",
      "duration": 4,
      "schedule": "8:00 AM | 2:00 PM",
      "image": "/biking-volcano.jpg",
      "active": true
    },
    {
      "id": 4,
      "tour": "Arenal Canyoning",
      "shortDesc":"Gear up for the ultimate rainforest rush—descend waterfalls, splash through natural pools, and conquer jungle canyons on a safe, guided canyoning adventure made for thrill-seekers.",
      "description": "The canyoning tour in La Fortuna is an adrenaline-filled adventure that takes you descending through waterfalls in the heart of the tropical forest. Using ropes and specialized equipment, participants rappel down rocky walls and jump into natural pools, with waterfalls ranging from 20 to 50 meters in height. Guided by experts, this tour combines excitement and nature, providing the opportunity to explore canyons and hidden rivers in the jungle. It is a safe experience suitable for all levels, with all safety equipment included",
      "regulartour": 110,
      "privatetour": 200,
      "minage": "+5 years Old",
      "tourincludes": "Transportation | Specialized Equipment | Tour Guide | Water | Lunch",
      "duration": 4,
      "schedule": "8:00 AM | 2:00 PM",
      "image": "/canoying.jpg",
      "active": true
    },
    {
      "id": 5,
      "tour": "Jungle Horse Trek",
      "shortDesc":"Ride through tropical trails with stunning views of Arenal Volcano—spot wildlife, enjoy peaceful nature, and explore at a relaxed pace on this guided horseback adventure, perfect for all experience levels.",
      "description": "The horseback riding tour in La Fortuna takes you through scenic trails in the tropical forest, offering views of the Arenal Volcano and the surrounding nature. Guided by local experts, this tour is suitable for riders of all levels, from beginners to experienced. Along the route, you can observe local wildlife, such as birds and monkeys, while enjoying the tranquility of the natural surroundings. Some routes include stops at rivers or waterfalls, where participants can cool off before continuing the adventure. It is a relaxing and cultural experience, ideal for connecting with nature at a leisurely pace.",
      "regulartour": 95,
      "privatetour": 125,
      "minage": "+7 years old",
      "tourincludes": "Transportation | Specialized Equipment | Tour Guide | Water | Horse",
      "duration": 4,
      "schedule": "8:00 AM | 2:00 PM",
      "image": "/horse.webp",
      "active": true
    }
  ]