[
    {
      "id": 1,
      "tour": "Hanging Bridges",
      "shortDesc":"Walk among the treetops on Arenal’s famous hanging bridges and spot birds, reptiles, and rainforest wildlife as expert guides reveal the secrets of the jungle—an unforgettable, family-friendly nature experience.",
      "description": "The Arenal Discovery hanging bridges tour is an immersive experience in nature within the La Fortuna, San Carlos area. During this journey, visitors can walk across a series of hanging bridges, allowing them to explore the tropical rainforest from new heights and perspectives. Throughout the tour, certified guides provide information about the local flora and fauna, allowing participants to spot various species of birds, reptiles, and other animals that inhabit the area. The tour is designed for those interested in enjoying the region’s biodiversity and is conducted on safe, well-maintained trails. Additionally, the tour offers a unique opportunity to experience the tropical rainforest in a safe and comfortable way, making it an educational and fun experience for the entire family.",
      "regulartour": 85,
      "privatetour": 115,
      "minage": "All public",
      "tourincludes": "Transportation | Tour guide | Entrance fee water and fruits.",
      "duration": 4,
      "schedule": "8:00 AM | 2:00 PM",
      "image": "/hangingbridges.avif",
      "active": true
    },
    {
      "id": 2,
      "tour": "Lava Flow Exploration",
      "shortDesc":"Explore the 1968 Lava flow at Arenal Volcano on a guided hike that reveals La Fortuna’s volcanic history and dramatic landscapes.",
      "description": "This guided Arenal Volcano Lava flow tour begins with a 30 minute drive from La Fortuna to the volcano’s base. Guests hike for approximately two hours across the historic 1968 Lava flow, formed during Arenal’s most powerful recorded eruption. Along the trail, professional guides explain the volcanic history of Costa Rica, the formation of the lava fields, and the impact of the eruption on the region. This tour is ideal for travelers seeking an educational volcanic hiking experience combined with breathtaking scenery and cultural insight.",
      "regulartour": 85,
      "privatetour": 115,
      "minage": "All public",
      "tourincludes": "Transportation | Tour guide | Entrance fee water and fruits.",
      "duration": 4,
      "schedule": "8:00 AM | 2:00 PM",
      "image": "/1968.jpg",
      "active": true
    },
    {
      "id": 3,
      "tour": "La Fortuna waterfall Adventure",
      "shortDesc":"Hike through lush rainforest to the breathtaking 70-meter La Fortuna Waterfall—an iconic Costa Rican gem where powerful nature and unforgettable views await. A must-see experience for nature lovers.",
      "description": "La Fortuna Waterfall is a natural spectacle located in the majestic region of La Fortuna, San Carlos. This tour takes you along trails surrounded by lush vegetation, leading to the impressive 70-meter-high cascade, where you can enjoy unforgettable views and a unique environment. This tour is ideal for those seeking a connection with nature and the opportunity to explore an iconic corner of Costa Rica. Guides will share fascinating insights about the local flora and fauna, making this an educational and memorable experience.",
      "regulartour": 80,
      "privatetour": 110,
      "minage": "All public",
      "tourincludes": "Transportation | Tour guide | Entrance fee water and fruits.",
      "duration": 3,
      "schedule": "8:00 AM | 2:00 PM",
      "image":"/La-Fortuna-Waterfall-Tour.jpg",
      "active": true
    },
    {
      "id": 4,
      "tour": "Sloth Spotting Expedition",
      "shortDesc":"Experience Costa Rica’s charm on a guided sloth-watching tour through lush tropical forest—spot these gentle icons up close while learning from expert naturalists. A relaxing, family-friendly adventure you won’t forget.",
      "description": "Discover the magic of Costa Rica’s wildlife on a sloth-watching expedition. This guided tour takes you through lush tropical forests, where you’ll observe these gentle creatures in their natural habitat. Learn about their unique behaviors and ecosystems from expert guides while enjoying the serene beauty of the surroundings. Perfect for nature lovers and families seeking an unforgettable experience.",
      "regulartour": 80,
      "privatetour": 110,
      "minage": "All public",
      "tourincludes": "Transportation | Tour guide | Entrance fee water and fruits.",
      "duration": 3,
      "schedule": "7:00 AM | 1:00 PM",
      "image": "/sloth.webp",
      "active": true
    },
    {
      "id": 5,
      "tour": "Coffee and Birding Tour",
      "shortDesc":"Enjoy an early morning bird watching tour near La Fortuna, surrounded by lush tropical gardens and Costa Rica’s rich avian diversity.",
      "description": "The Coffee and Bird Watching Tour begins with an early pickup around 5:30 a.m. from La Fortuna, followed by a scenic 30 minute drive to a lush tropical garden known for attracting a wide variety of bird species. During this approximately two-hour guided walk, guests can observe, photograph, and enjoy Costa Rica’s colorful birdlife in a peaceful natural setting. This tour is ideal for nature lovers, photographers, and bird enthusiasts looking to experience the beauty of Costa Rica’s avifauna at its most active time of day.",
      "regulartour": 95,
      "privatetour": 125,
      "minage": "All public",
      "tourincludes": "Transportation | Tour guide | Entrance fee water, coffee and fruits.",
      "duration": 4,
      "schedule": "5:30 AM",
      "image": "/bird-watching-tour-2.jpg",
      "active": true
    },
    {
      "id": 6,
      "tour": "Venado Cave Geological Journey",
      "shortDesc":"Dive into an epic underground adventure inside the Venado Caves—walk, crawl, and explore ancient rock formations and hidden passages, guided safely by experts. A thrilling experience for true adventure seekers.",
      "description": "The Venado Caves tour is an exciting underground adventure in La Fortuna, where participants explore a complex of caves formed millions of years ago. During the journey, you’ll walk, climb, and crawl through narrow passages, impressive stalactite and stalagmite formations, and underground pools. It’s common to encounter bats and other creatures that inhabit this subterranean world. Guided by local experts, this tour is perfect for adventurers seeking a unique and different experience, full of adrenaline and exploration. All necessary equipment is provided to ensure safety during the excursion.",
      "regulartour": 95,
      "privatetour": 125,
      "minage": "+5 years old",
      "tourincludes": "Transportation | Tour guide | Entrance fee water and fruits | specialiced equipment",
      "duration": 4,
      "schedule": "7:00 AM | 1:00 PM",
      "image": "/Venado_Cave__Arenal.jpg",
      "active": true
    },
    {
      "id": 7,
      "tour": "Night Creatures Adventure",
      "shortDesc":"Step into the rainforest after dark and discover frogs, insects, bats, and more on a guided night walk—an exciting, eye-opening experience where nature comes alive under the moonlight.",
      "description": "The Arenal Discovery Night Tour is a unique experience designed to enjoy wildlife at its peak splendor after sunset. During this journey, visitors will have the opportunity to explore nature under the moonlight, observing nocturnal species in their natural habitat, such as frogs, insects, bats, and occasionally nocturnal mammals. Guided by experts, this tour offers an educational and exciting experience that reveals the secrets and behaviors of wildlife that only emerge in the tranquility of the night.",
      "regulartour": 95,
      "privatetour": 125,
      "minage": "+5 years old",
      "tourincludes": "Transportation | Tour guide | Entrance fee water and fruits.",
      "duration": 3,
      "schedule": "5:30 PM",
      "image": "/nighttour.webp",
      "active": true
    },
    {
      "id": 8,
      "tour": "Rio Celeste Waterfall journey",
      "shortDesc":"Discover the magic of Río Celeste as you hike to its iconic sky-blue waterfall—an unforgettable, easy-access adventure through rainforest trails, guided by experts who reveal the secrets behind this natural wonder.",
      "description": "Río Celeste in Arenal Discovery is a natural gem and one of Costa Rica’s most impressive sights. During this tour, visitors can walk along trails that lead to incredible views of the river and its famous light blue waterfall. This natural wonder owes its unique coloration to a mix of minerals from Tenorio Volcano National Park, where you can also explore a rich biodiversity of flora and fauna. The tour includes experienced guides who share fascinating insights about the geology, fauna, and flora of the area, making this an unforgettable experience. Additionally, the trail to the river is on well-maintained paths suitable for all ages, providing a safe and accessible adventure.",
      "regulartour": 150,
      "privatetour": 200,
      "minage": "All public",
      "tourincludes": "Transportation | Tour guide | Entrance fee water and flashlight.",
      "duration": 8,
      "schedule": "8:00 AM",
      "image": "/rioceleste.jpg",
      "active": true
    },
    {
      "id": 9,
      "tour": "Bridges and la Fortuna Falls Adventures",
      "shortDesc":"Experience two must-see wonders in one tour—walk across Arenal’s stunning hanging bridges and cool off beneath the 70-meter La Fortuna Waterfall. Adventure, rainforest views, and pure Costa Rican nature all in one unforgettable day.",
      "description": "The Arenal Discovery Hiking Nature Tour combines two of La Fortuna’s most iconic experiences in a single day, perfect for adventure and nature lovers. This journey includes a hike across the impressive hanging bridges, offering unique panoramic views of the tropical rainforest, and a visit to the majestic La Fortuna Waterfall, where you can admire the beauty of a 70-meter cascade and immerse yourself in the refreshing waters. Guided by experts, this tour provides an educational and enriching experience that combines learning about local biodiversity with moments of relaxation and connection with nature.",
      "regulartour": 150,
      "privatetour": 200,
      "minage": "All public",
      "tourincludes": "Transportation | Tour guide | Entrance fee water and fruits.",
      "duration": 6,
      "schedule": "8:00 AM",
      "image": "/bridgesandfalls.jpg",
      "active": true
    },
    {
      "id": 10,
      "tour": "Bridges and Volcanic Trails",
      "shortDesc":"Walk across Arenal’s hanging bridges and explore volcanic trails while discovering rainforest wildlife and lush tropical scenery.",
      "description": "This Arenal rainforest tour combines two of La Fortuna’s most popular attractions: hanging bridges and volcanic trails at the base of Arenal Volcano. Each guided walk lasts about two hours and takes visitors through dense rainforest, volcanic terrain, and rich wildlife habitats. Guests may spot birds, monkeys, and exotic plants while enjoying elevated canopy views and ground-level trails. This experience offers the perfect balance of adventure, nature, and education in one of Costa Rica’s most iconic regions.",
      "regulartour": 150,
      "privatetour": 200,
      "minage": "All public",
      "tourincludes": "Transportation | Tour guide | Entrance fee water and fruits.",
      "duration": 6,
      "schedule": "8:00 AM",
      "image": "/bridgesandtrails.webp",
      "active": true
    },
    {
      "id": 11,
      "tour": "Volcanic trails and La Fortuna Falls Adventure",
      "shortDesc":"Hike Arenal’s volcanic trails and visit the iconic La Fortuna Waterfall for a refreshing nature and adventure experience.",
      "description": "This full adventure tour combines a guided hike along Arenal Volcano’s 1968 lava flow with a visit to the spectacular La Fortuna Waterfall. Each walk lasts approximately two hours, during which certified guides share insights into Costa Rica’s geology, volcanology, and rainforest ecosystems. After exploring the volcanic trails, guests can relax and swim in the refreshing waters of the La Fortuna River, making this tour a perfect blend of adventure, learning, and relaxation.",
      "regulartour": 150,
      "privatetour": 200,
      "minage": "All public",
      "tourincludes": "Transportation | Tour guide | Entrance fee water and fruits.",
      "duration": 6,
      "schedule": "8:00 AM",
      "image": "/trailsandfalls.jpg",
      "active": true
    },
    {
      "id": 12,
      "tour": "Three wonders of Arenal (Bridges,falls and lava hike)",
      "shortDesc":"See Arenal’s top highlights in one unforgettable day—walk the hanging bridges, visit the majestic La Fortuna Waterfall, and explore the volcano's lush foothills. Pure adventure, scenery, and nature in one perfect combo.",
      "description": "The Arenal Discovery Combo Tour offers a complete experience that combines three essential activities in La Fortuna in a single day. Ideal for adventurers and nature lovers, this tour includes a hike across the impressive hanging bridges, a visit to the majestic La Fortuna Waterfall, and an educational journey along the foothills of the iconic Arenal Volcano. Guided by local experts, participants will have the opportunity to learn about the region’s biodiversity, enjoy unique panoramic views, and immerse themselves in a natural environment that blends adventure, relaxation, and a connection with nature.",
      "regulartour": 190,
      "privatetour": 240,
      "minage": "All public",
      "tourincludes": "Transportation | Tour guide | Entrance fee water and fruits.",
      "duration": 8,
      "schedule": "8:00 AM",
      "image": "/treewonders.jpg",
      "active": true
    },
    {
      "id": 13,
      "tour": "La paz Waterfall Garden and Poas Volcano National Park",
      "shortDesc":"Visit Poás Volcano National Park and La Paz Waterfall Gardens on a scenic day tour through Costa Rica’s cloud forest.",
      "description": "This guided day tour takes you approximately 1 hour and 45 minutes from La Fortuna to Poás Volcano National Park, home to Costa Rica’s largest active volcanic crater. On clear days, visitors can enjoy impressive views of the crater and surrounding landscapes. The tour continues to La Paz Waterfall Gardens, a renowned nature reserve featuring stunning waterfalls set within the cloud forest, along with rich flora and fauna exhibits. This experience is ideal for travelers seeking scenic beauty, education, and iconic Costa Rican destinations.",
      "regulartour": 250,
      "privatetour": 300,
      "minage": "All public",
      "tourincludes": "Transportation | Tour guide | Entrance fee water  | breakfast fruits and lunch.",
      "duration": 9,
      "schedule": "6:00 AM",
      "image": "/La-Paz-Waterfall-Gardens.webp",
      "active": true
    },
    {
      "id": 14,
      "tour": "Arenal Highlights and Thermal Relax",
      "shortDesc":"Discover Arenal’s top attractions rainforest trails, hanging bridges, La Fortuna Waterfall, lava flows, and hot springs in one day.",
      "description": "This complete Arenal tour showcases the most iconic natural highlights of La Fortuna in a single day. Guests enjoy guided rainforest hikes from the forest floor to the canopy via the famous Arenal hanging bridges, visit the crystal clear La Fortuna Waterfall, and explore volcanic material from the 1968 eruption. The experience concludes with a relaxing visit to natural hot springs, offering the perfect combination of adventure, education, and wellness in the Arenal region.",
      "regulartour": 230,
      "privatetour": 280,
      "minage": "All public",
      "tourincludes": "Transportation | Tour guide  | Entrance fee | Water | Fruits | Lunch and dinner in the hot springs",
      "duration": 12,
      "schedule": "8:00 AM",
      "image": "/relax-termalitas-hot-springs.jpeg",
      "active": true
    },
    {
      "id": 15,
      "tour": "Bajos del toro Serenity Tour",
      "shortDesc":"Hike deep into Bajos del Toro’s untouched rainforest and discover the awe-inspiring 90-meter Blue Falls. A raw, powerful adventure where nature rewards every step.",
      "description": "The Bajos del Toro and Blue Falls tour is a high-intensity hiking experience in a spectacular natural environment. This journey takes you through tropical forests and mountains, culminating at the impressive 90-meter waterfall. It is perfect for those seeking adventure and a direct connection with nature in a less-explored location.",
      "regulartour": 180,
      "privatetour": 230,
      "minage": "+5 years old",
      "tourincludes": "Transportation | Tour Guide |  Entrance fee | Water | Fruits | Lunch",
      "duration": 7,
      "schedule": "8:00 AM",
      "image": "/Catarata-Del-Toro.jpg",
      "active": true
    },
    {
      "id": 16,
      "tour": "Arenal Beach Escape",
      "shortDesc":"Travel from La Fortuna to Costa Rica’s most beautiful beaches on a relaxing beach escape tour surrounded by tropical scenery.",
      "description": "The Arenal Beach Escape is a perfect day trip for travelers who want to experience Costa Rica’s famous coastline while staying in La Fortuna. After a scenic 3.5 hour drive, guests arrive at some of the country’s most beautiful beaches, where they can relax on the sand, swim in the ocean, and enjoy the laid-back coastal atmosphere. This tour offers a refreshing contrast between rainforest and beach in one unforgettable experience.",
      "regulartour": 280,
      "privatetour": 330,
      "minage": "All public",
      "tourincludes": "Transportation | Tour guide | Entrance fee | Beach equipment | Water | Breakfast | Lunch  | Dinner",
      "duration": 13,
      "schedule": "6:00 AM",
      "image": "/beach.jpeg",
      "active": true
    }
  ]